Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=928_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámedikki Nuoraidráđđi ohcá GUOKTE NUORRA OFELAŽŽA
sms: SääŠmteeŠǧǧ Nuõrisuåvtõs ååcc KUEʹHTT NUʼRR VUÄPˈPAZ

source: Mearreáigásaš ja ollesáigásaš virgegaskavuhtii 1.12.2014-28.2.2015 gaskasaš áigái sámekulturguovddáš Sajosii Anárii.
sms: mieʹrräiggsa da peiʹvvsa veʹrǧǧkõskkvuõʹtte 1.12.2014-28.2.2015 kõskksiʹžže ääiǥas sääʹmkulttuurkõõskõs Sajoʹsse Aanra.

source: Ofelažžaid bargun lea plánet ja válmmaštallat sápmelaččain muitaleaddji Ofelaš-materiálaid skuvlafitnamiiid várás sihke galledit Lappi guovllu skuvllain muitaleamin sápmelažžain ráhkaduvvon materiálaid mielde.
sms: Vuäpˈpaz tuâjjan lij plaaneed da valmmšted säʹmmlaipirr mainstummu vuäʹpˈpõs-materiaal škoouljieʹllem diõtt di kueʹssjed Sääʹm vuuʹd škooulin mainstemen säʹmmlain valmštõõvvi materiaal mieʹlldsânji.

source: Barggu menestuvvi dikšuma veahkehit sámegiela dáidu, sámekultuvrra dovdan ja - skuvlejupmi, buorit vuorrováikkuhus- ja ovdanbuktindáiddut, buorit adg-dáiddut sihke dáidu bargat iehčanasat ja ovttas nuppiin ofelažžain.
sms: Tuâi tuåimmjeei hoiʹddjumuužž veäʹǩǩte sääʹmǩiõl silttumuš, sääʹmkulttuur tobddmõš da - škoouʹlˈjumuš, siõǥǥ vuârrvaikktem- da voddõõttâmčeäʹppvuõđ, siõǥǥ atr-čeäʹppvuõđ di čeäʹpvuõtt tueʹjjeed jiõčč-altteeʹl da õõutsââʹjest nuuʹbbin vuäŠppsin.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VII / V mielde, vuođđobálká 1398,87 euro / mb..
sms: / V mieʹldd, vuâđđpäʹlǩǩ 1398,87 euʹrred / mp.

source: Vuođđobálkká lassin mákso 24 %:a sámeguovllu lassi ja bargohárjánumi mielde mearrášuvvi ahkelasit.
sms: Vuâđđpääʹlǩ lââʹssen määuset 24 %:n sääʹmvuuʹd lââʹss da tuâjjǩiõččlâʹsttmõõžž mieʹldd meäʹrrâʹtte ǩiõččlâʹsttmõšlââʹzz.

source: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 31.10.2014 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá nuoraidčálli Kaisa Tapiola-Länsman, tel. 010 839 3134.
sms: Ooccmõõžž mättjumuš- da tuâjjtuõđštõõʹzzines puätt tuåimted sääʹmteeʹǧǧi piizarkådda 31.10.2014 klo 16.00 mõõʹneest adrõõzzin Sajos, 99870 Aanar. Lââʹssteâđid tuâjast oudd nuõrrâzpiizar Kaisa Tapiola-Länsman, teʹl.

source: Sámediggái sáhttá oahpásmuvvat nettičujuhusas www.samediggi.fi ja nuoraidráđđái www.samediggi.fi/nuorat.
sms: Sääʹmtegga da vuäitt toobstõõttâd interneʹttadrõõzzâst www.samediggi.fi da nuõrisuåvtõʹsse www.samediggi.fi/nuorat.

source: Anáris 25.9.2014 Sámediggi
sms: Aanrest 25.9.2014 Sääʹmteʹǧǧ
